{
	"Autobus": "L’<em>autobus</em> a présenté certaines solutions face aux problèmes de distanciation de la COVID-19, par exemple, pour protéger les employés des <em><i>panneaux de plexiglas</i></em> et des <em><i>cloisons</i></em> ont été mises en place. De plus, des <em><i>cliniques</i></em> mobiles dans les autobus ont représenté une solution pour améliorer l’accès au dépistage de la COVID-19.",
	"Automobile": "La principale fonction de l’<em style='[attributecolor]'>automobile</em> est la <em><i>circulation</i></em>. Cependant lors du confinement de la COVID-19 une <em><i>diminution</i></em> de l’activité automobile a été remarquée par les médias, voire elle est devenue <em><i>interdite</i></em> dans certaines rues de la ville.",
	"Avion": "À Montréal, les <em>avions</em> génèrent un <em><i>trafic aérien</i></em> qui trouble le <em><i>sommeil</i></em> des citadins par le <em><i>bruit</i></em>. Toutefois durant la pandémie, ces problèmes ont temporairement disparu avec l’annulation des vols aériens.",
	"Commerce": "L’attribut urbain <em style='[attributecolor]'>commerce</em> a été classé au cours du confinement comme étant à la fois <em><i>essentiel</i></em> et <em><i>non essentiel</i></em>. Dans les médias, il y a eu un engouement concernant l’importance d’encourager les commerces <em><i>locaux</i></em>. En revanche, l’ouverture des commerces <em><i>non essentiels</i></em> a représenté un problème durant le confinement. Durant cette période, les Montréalais ont été incités à favoriser la <em><i>livraison</i></em> à domicile et à privilégier les commerces de <em><i>proximité</i></em>, tout en respectant les règles de <em><i>distanciation</i></em> si l’achat se faisait en présentiel.",
	"Corridor sanitaire": "Le <em style='[attributecolor]'>corridor sanitaire</em> a été une <em><i>nouvelle initiative</i></em> du confinement qui a marqué le paysage urbain montréalais. Par sa nouveauté, on a associé dans les médias cet attribut urbain aux termes suivants&nbsp;: <em><i>création</i></em>, <em><i>instaurer</i></em>, <em><i>apparition</i></em> et <em><i>implantation</i></em>. Le corridor sanitaire a représenté un problème pour les automobilistes puisqu’il a soustrait des espaces de <em><i>stationnement</i></em> dans les rues. Cependant, par le fait même, il a favorisé les <em><i>piétons</i></em> en offrant davantage d’espace pour respecter les règles de distanciation.",
	"Édifice public": "Lors du confinement, les <em>édifices publics</em>, tels les <em><i>hôtels</i></em> et les <em><i>arénas</i></em>, ont subi une <em><i>fermeture</i></em> immédiate ordonnée par le gouvernement pour éviter la contagion de la COVID-19. Rapidement, les <em>édifices publics</em> se sont transformés en <em><i>haltes-répit</i></em> et en <em><i>unités d’isolement</i></em> pour accueillir et répondre aux besoins primaires de nombreuses personnes faisant face à l’<em><i>itinérance</i></em>.",
	"Jardin communautaire": "Le <em>jardin communautaire</em> a été un attribut du paysage urbain qui a présenté des problèmes quant au respect des mesures d’<em><i>hygiène</i></em> à son <em><i>ouverture</i></em>. Pour éviter toute contagion de la COVID-19, le gouvernement municipal a demandé de respecter la <em><i>distanciation</i></em> physique lors des visites au jardin communautaire. De plus, les médias étaient préoccupés par son ouverture considérant qu’il occupe une fonction de <em><i>sécurité alimentaire</i></em>.",
	"Parc": "Le <em style='[attributecolor]'>parc</em> public a été l’un des attributs clés du paysage urbain montréalais lors du confinement. L’un des problèmes importants évoqués par le média a été le <em><i>rassemblement</i></em>. Cette préoccupation s’est déclarée après six semaines de confinement avec l’arrivée du printemps en lien avec le réchauffement de la température. La fréquentation et les risques reliés à la sur-fréquentation restaient une inquiétude. Par ailleurs, les notions de <em><i>distance</i></em> et de <em><i>proximité</i></em> entre les usagers et de menace de <em><i>fermeture</i></em> des parcs ont constitué des actions les plus significatives pour assurer l’ouverture de cet espace public aux citoyens lors du confinement. La COVID-19 aura conféré une nouvelle fonction au parc public montréalais, soit celle du <em><i>refuge temporaire</i></em> pour les itinérants.",
	"Piste cyclable": "Lors du confinement, les médias ont rapporté un fort intérêt pour la pratique du vélo <a class='reference-link' href='https://montreal.ca/articles/les-voies-actives-securitaires-un-plan-de-deplacements-estival' target='_blank'>Réf&nbsp;&#x1f855;</a>. À titre de solution à la mobilité urbaine, la Ville de Montréal a proposé l’ajout de <em>pistes cyclables</em> <a class='reference-link' href='https://www.ledevoir.com/politique/montreal/577896/un-ete-a-reinventer' target='_blank'>Réf&nbsp;&#x1f855;</a> <em><i>supplémentaires</i></em>, <em><i>nouvelles</i></em> et <em><i>temporaires</i></em>. Pour des raisons de sécurité, les autorités municipales ont privilégié auprès des cyclistes l’usage de ces pistes <em><i>protégées</i></em>. ",
	"Rue": "L’attribut urbain <em style='[attributecolor]'>rue</em> a occupé une place majeure dans le paysage urbain montréalais lors du confinement de la COVID-19. Entre autres, elle a permis d’accueillir les <em><i>piétons</i></em> et les <em><i>cyclistes</i></em>. Afin que les rues demeurent <em><i>sécuritaires</i></em>, des pistes de solution ont été proposées, tel que de favoriser les rues <em><i>locales</i></em>, <em><i>actives</i></em>, <em><i>familiales</i></em>, <em><i>partagées</i></em> et la <em><i>piétonnisation</i></em> de celles-ci.",
	"Rue/artère commercial.e": "Face aux problèmes de la COVID-19, l’<em>artère commerciale</em> a continué d’accueillir les <em><i>cyclistes</i></em> et les <em><i>piétons</i></em>. Une solution proposée pour les rues commerciales a encouragé le <em><i>réaménagement</i></em> de celles-ci en les <em><i>piétonnisant</i></em>.",
	"Stationnement": "Ce nuage de mots définissant l’attribut urbain du stationnement soulève la problématique des <em>stationnements</em> des <em><i>parcs</i></em> publics montréalais qui incitent les déplacements en voiture entre différents quartiers. Une piste de solution mise en place est de <em><i>fermer</i></em> ces stationnements lors du confinement.",
	"Transport en commun": "Au cours du confinement, le <em>transport en commun</em> à Montréal a généré une <em><i>peur</i></em> chez les citadins de contracter la COVID-19 en raison de la grande <em><i>densité</i></em> de <em><i>passagers</i></em> au sein du réseau. Pour remédier à ces problèmes, certaines solutions ont été proposées, notamment de respecter la <em><i>distanciation</i></em> et le port du <em><i>masque</i></em>. De plus, les médias ont soulevé que l’<em><i>électrification</i></em> des transports en commun pourrait être une des solutions dans le plan de relance économique québécois.",
	"Trottoir": "En ce qui a trait à l’attribut urbain <em>trottoir</em>, les <em><i>piétons</i></em> lors de la période de confinement ont eu de la difficulté à appliquer les mesures de distanciation. Entre autres, les médias ont souligné que la majorité des trottoirs sont trop <em><i>étroits</i></em> pour de l’achalandage du public. Une solution proposée et instaurée par la Ville de Montréal pour remédier à la situation consistait à <em><i>élargir</i></em> les trottoirs.",
	"Ville": "En regard des diverses fonctions qui lui sont associées, la <em style='[attributecolor]'>ville</em> est également un attribut important du paysage urbain montréalais, en amont, elle s’est retrouvée la plus touchée au travers du territoire québécois. Le <em><i>piéton</i></em> est au centre des préoccupations suivi par le <em><i>cycliste</i></em>. De plus, la période de confinement a entrainé une revalorisation de cet attribut par l’occurrence des termes <em><i>repenser</i></em> l’aménagement, <em><i>revoir</i></em> l’aménagement, <em><i>découvrir</i></em> la ville, <em><i>profiter</i></em> de la ville. Par ailleurs, des pistes de solutions proposent d’imaginer la ville <em><i>transitoire</i></em> (urbanisme tactique, aménagement flexible) et d’y instaurer des <em><i>corridors sanitaires</i></em>."
}