{
	"Autobus": "À l’<em>autobus</em> étaient associées certaines solutions face aux problèmes de distanciation de la COVID-19. Entre autres, pour protéger les employés des <em><i>panneaux de plexiglas</i></em> et des <em><i>cloisons</i></em> ont été mis en place. De plus, des <em><i>cliniques</i></em> mobiles dans les autobus ont représenté une solution pour améliorer l’accès au dépistage de la COVID-19.",
	"Automobile": "Lors du confinement de la COVID-19, une <em><i>diminution</i></em> de la <em><i>circulation</i></em> <em style='[attributecolor]'>automobile</em> était remarquée par les médias, voire celle-ci est devenue <em><i>interdite</i></em> dans certaines rues.",
	"Avion": "En temps normal à Montréal, les <em>avions</em> génèrent un <em><i>trafic aérien</i></em> qui trouble le <em><i>sommeil</i></em> des citadins par le <em><i>bruit</i></em>. Toutefois durant la pandémie, ces problèmes ont temporairement disparu avec l’annulation des vols aériens.",
	"Commerce": "L’attribut urbain <em style='[attributecolor]'>commerce</em> était classé durant le confinement comme étant soit <em><i>essentiel</i></em> ou <em><i>non essentiel</i></em>. Dans les médias, il y a eu un engouement concernant l’importance d’encourager les commerces <em><i>locaux</i></em>. En revanche, l’ouverture des commerces <em><i>non essentiels</i></em> soulevait un problème durant le confinement. Durant cette période, les Montréalais étaient incités à favoriser la <em><i>livraison</i></em> à domicile et à privilégier les commerces de <em><i>proximité</i></em>, tout en respectant les règles de <em><i>distanciation</i></em> si l’achat se faisait en présentiel.",
	"Corridor sanitaire": "Le <em style='[attributecolor]'>corridor sanitaire</em> était une <em><i>nouvelle initiative</i></em> du confinement qui a marqué le paysage urbain montréalais. Par sa nouveauté, on associait dans les médias cet attribut urbain aux termes suivants&nbsp;: <em><i>création</i></em>, <em><i>instaurer</i></em>, <em><i>apparition</i></em> et <em><i>implantation</i></em>. Le corridor sanitaire représentait un problème pour les automobilistes puisqu’il soustrayait des espaces de <em><i>stationnement</i></em> dans les rues. Cependant, par le fait même, il a favorisait les <em><i>piétons</i></em> en offrant davantage d’espace pour respecter les règles de distanciation.",
	"Édifice public": "Lors du confinement, les <em>édifices publics</em>, tels les <em><i>hôtels</i></em> et les <em><i>arénas</i></em>, ont subi une <em><i>fermeture</i></em> forcée ordonnée par le gouvernement pour éviter la contagion de la COVID-19. Rapidement, les <em>édifices publics</em> se sont transformés en <em><i>haltes-répit</i></em> et en <em><i>unités d’isolement</i></em> pour accueillir et répondre aux besoins primaires de nombreuses personnes faisant face à l’<em><i>itinérance</i></em>.",
	"Jardin communautaire": "Le <em>jardin communautaire</em> était un attribut du paysage urbain qui présentait des problèmes quant au respect des mesures d’<em><i>hygiène</i></em> à son <em><i>ouverture</i></em>. Pour éviter toute contagion de la COVID-19, le gouvernement municipal demandait de respecter la <em><i>distanciation</i></em> physique lors des visites au jardin communautaire. De plus, les médias étaient préoccupés par son ouverture considérant qu’il occupe une fonction de <em><i>sécurité alimentaire</i></em>.",
	"Parc": "Le <em style='[attributecolor]'>parc</em> public était l’un des attributs clés du paysage urbain montréalais lors du confinement. L’un des problèmes importants évoqués par les médias était le <em><i>rassemblement</i></em>. Cette préoccupation s’était déclarée après six semaines de confinement avec l’arrivée du printemps en lien avec le réchauffement de la température. La fréquentation et les risques reliés à la sur-fréquentation restaient une inquiétude. Par ailleurs, les notions de <em><i>distance</i></em> et de <em><i>proximité</i></em> entre les usagers et de menace de <em><i>fermeture</i></em> des parcs constituaient des actions les plus significatives pour assurer le maintien de l’ouverture de cet espace public aux citoyens lors du confinement. La COVID-19 aura conféré une nouvelle fonction au parc public montréalais, soit celle du <em><i>refuge temporaire</i></em> pour les itinérants.",
	"Piste cyclable": "Lors du confinement, les médias rapportaient un fort intérêt pour la pratique du vélo <a class='reference-link' href='https://montreal.ca/articles/les-voies-actives-securitaires-un-plan-de-deplacements-estival' target='_blank'>Réf&nbsp;&#x1f855;</a>. À titre de solution à la mobilité urbaine, la Ville de Montréal proposait l’ajout de <em>pistes cyclables</em> <a class='reference-link' href='https://www.ledevoir.com/politique/montreal/577896/un-ete-a-reinventer' target='_blank'>Réf&nbsp;&#x1f855;</a> <em><i>supplémentaires</i></em>, <em><i>nouvelles</i></em> et <em><i>temporaires</i></em>. Pour des raisons de sécurité, les autorités municipales privilégiaient auprès des cyclistes l’usage de ces pistes <em><i>protégées</i></em>.",
	"Rue": "L’attribut urbain <em style='[attributecolor]'>rue</em> occupait une place majeure dans le paysage urbain montréalais lors du confinement de la COVID-19. Entre autres, elle permettait d’accueillir les <em><i>piétons</i></em> et les <em><i>cyclistes</i></em>. Afin que les rues demeurent <em><i>sécuritaires</i></em>, des pistes de solution étaient proposées, telles que de favoriser les rues <em><i>locales</i></em>, <em><i>actives</i></em>, <em><i>familiales</i></em>, <em><i>partagées</i></em> et la <em><i>piétonnisation</i></em> de celles-ci.",
	"Rue/artère commercial.e": "Face aux problèmes de la COVID-19, l’<em>artère commerciale</em> continuait d’accueillir les <em><i>cyclistes</i></em> et les <em><i>piétons</i></em>. Une solution proposée pour les rues commerciales encourageait le <em><i>réaménagement</i></em> de celles-ci en les <em><i>piétonnisant</i></em>.",
	"Stationnement": "Les <em>stationnements</em> des <em><i>parcs</i></em> publics incitaient les déplacements en voiture entre les différents parcs de quartier lors du confinement montréalais. Une piste de solution mise en place était de <em><i>fermer</i></em> ces stationnements temporairement.",
	"Toilette": "Les personnes en situation d’<em>itinérance</em> en raison du confinement montréalais se retrouvaient <em>sans accès</em> aux toilettes. Cependant, pour venir en aide aux sans-abris, la Ville de Montréal <em>installait</em> des toilettes <em>chimiques</em> dans l’espace public pour leur permettre de conserver une hygiène de base.",
	"Transport en commun": "Au cours du confinement, le <em>transport en commun</em> à Montréal générait une <em><i>peur</i></em> chez les citadins de contracter la COVID-19 en raison de la grande <em><i>densité</i></em> de <em><i>passagers</i></em> au sein du réseau. Pour remédier à ces problèmes, certaines solutions étaient proposées, notamment de respecter la <em><i>distanciation</i></em> et le port du <em><i>masque</i></em>. De plus, les médias soulevaient que l’<em><i>électrification</i></em> des transports en commun pourrait être un des projets du plan de relance économique québécois.",
	"Trottoir": "En ce qui a trait à l’attribut urbain <em>trottoir</em>, les <em><i>piétons</i></em> lors de la période de confinement avaient de la difficulté à appliquer les mesures de distanciation. Entre autres, les médias soulignaient que la majorité des trottoirs étaient trop <em><i>étroits</i></em> pour de l’achalandage du public. Une solution proposée et instaurée par la Ville de Montréal pour remédier à la situation consistait à <em><i>élargir</i></em> les trottoirs.",
	"Ville": "En regard des diverses fonctions qui lui sont associées, la <em style='[attributecolor]'>ville</em> est également un attribut important du paysage urbain montréalais. Durant le confinement, elle s’était retrouvée la plus touchée du territoire québécois. Le <em><i>piéton</i></em> se trouvait au centre des préoccupations suivi par le <em><i>cycliste</i></em>. De plus, la période de confinement entrainait une revalorisation de cet attribut par l’occurrence des termes <em><i>repenser</i></em> l’aménagement, <em><i>revoir</i></em> l’aménagement, <em><i>découvrir</i></em> la ville et <em><i>profiter</i></em> de la ville. Par ailleurs, des pistes de solutions proposaient d’y instaurer des <em><i>corridors sanitaires</i></em>, voire d’imaginer la ville <em><i>transitoire</i></em> (urbanisme tactique, aménagement flexible).",
	"Voies actives sécuritaires": "L’<em>aménagement</em> des voies actives sécuritaires dans les rues de Montréal encourageait les citoyens à respecter les mesures d’hygiène et la <em>distanciation</em>. Instaurées par la Ville de Montréal, ces <em>nouvelles</em> voies de circulation <em>temporaires</em> favorisaient les <em>piétons</em> et les <em>cyclistes</em> par la <em>piétonnisation</em> d’artères commerciales et l’ajout de nouvelles <em>pistes cyclables</em> reliant principalement les grands parcs de Montréal (Mont-Royal, Maisonneuve, Jarry et Frédéric-Back)."
}