{
    "Alessandra Capuano": {
        "1.1": [
            "Dans la municipalité de Rome et dans d’autres villes italiennes, les commerçants locaux ont eu la possibilité d’occuper gratuitement des espaces extérieurs à proximité de leurs locaux, soit des espaces publics. Il s’agit d’une proposition spécialement conçue pour aider les commerçants à assurer la distance physique entre leurs clients tout en relançant l’économie. Ce qui était autrefois des rangées de stationnements est devenu des espaces extérieurs aménagés en peu de temps et à faible coût&nbsp;; ce qui était autrefois des rues surdimensionnées ou des élargissements inutilisés sont devenus de nouvelles zones piétonnes. Une initiative louable qui a conduit à une réduction du partage de la rue entre les voitures et les piétons, permettant aux citoyens de reconsidérer la beauté et la qualité de vie de Rome. Concernant les mesures engagées, Le <i>Plan d’urgence extraordinaire</i> de 150&nbsp;km de pistes cyclables transitoires de la municipalité de Rome prévoit enfin un système organique de pistes cyclables couvrant divers axes importants du réseau routier du Capitole. Ce réseau cyclable comprend des routes consulaires, comme la Via Tiburtina, la Via Ostiense ou la Via Tuscolana, aux grands axes de mobilité comme la Via Gregorio VII, le Viale Marconi ou la Via dei Colli Portuensi, en passant par la Circonvallazione Gianicolense ou le Viale Cristoforo Colombo et le front de mer d’Ostie. En bref, après des décennies de trajets interrompus au milieu de rien et inutilisables pour ceux qui se déplacent chaque jour pour aller travailler, le <i>Plan de mobilité d’urgence</i> a enfin donné l’impression de mettre en place un réseau unifié tant souhaité par les militants et les associations comme <i>Salvaiciclisti Roma</i>, dont la proposition d’un plan cyclable qui avait déjà été fusionné, il y a trois ans, dans le <i>Plan urbain pour la mobilité durable</i> (PUMS) de la Ville de Rome. Le type de piste cyclable le plus fréquent dans cette phase a été généré principalement en supprimant l’espace de la voie réservée aux voitures et non du trottoir comme cela se produisait souvent dans le passé. De plus, le déplacement de la rangée de stationnements vers la gauche protège les cyclistes en les séparant du flux de voitures. Simultanément, le partage des initiatives de mobilité s’est considérablement développé, notamment avec la diffusion massive des trottinettes et des vélos électriques. En amont, les espaces verts ont acquis une grande importance et sont devenus un débouché indispensable pour la vie en plein air de la population."
        ],
        "1.2": [
            "La pandémie a accéléré certaines initiatives qui étaient en discussions depuis longtemps. Elle a mis au jour plusieurs problèmes dans la ville de Rome, telle la prépondérance de l’utilisation de la voiture dans la ville de Rome, conséquente au manque de transports publics, la politique sur les taxis qui ne favorise pas les citoyens et le manque total d’attention aux problèmes des cyclistes et des piétons, en particulier dans les zones périphériques. Ces problèmes de mobilité urbaine, qui créaient des difficultés considérables pour les citoyens et empêchaient d’aller dans la direction d’une ville vivable et durable, ont été pris en compte et partiellement réalisés. Bien que certaines réalisations fassent défaut et soient parfois même peu adaptées, il faut certainement mieux agir de manière positive plutôt que de vivre dans une paralysie perpétuelle, comme la capitale de l’Italie en a fait l’expérience ces dernières années. Nous ne devons jamais cesser d’observer et de critiquer, mais cela doit se faire d’un point de vue constructif et d’amélioration, certainement pas dans l’intention de bloquer les initiatives."
        ],
        "1.3": [
            "Le retour à une vie moins frénétique qui permet de profiter de l’espace urbain est l’une des grandes réussites de cette pandémie. Les mesures d’incitation à la mobilité durable ont fait exploser l’utilisation des vélos (électriques et non électriques). Les enfants ont recommencé à jouer au <i>football</i> dans les places publiques. Le fait d’avoir moins de temps consacré aux déplacements, également par l’introduction du télétravail, permet aux citoyens de profiter davantage de leur temps libre."
        ],
        "1.4": [
            "L’Italie a su résister à la pandémie en raison de la présence d’un système d’aide sociale publique, qui est l’une des structures nécessaires pour une société démocratique et égalitaire. L’une des leçons les plus importantes de cette période difficile concerne l’importance des services de proximité. Le modèle américain de décentralisation et de concentration des établissements de santé, des services commerciaux et des services publics en quelques endroits en dehors du contexte urbain ne peut pas s’accompagner d’un exode des services dans les villes. Les citoyens ont besoin de services de proximité (surtout les groupes les plus fragiles, mais c’est un plaisir pour tous) pour des raisons psychosanitaires, de convivialité, de bien-être et de durabilité environnementale. On ne peut pas compter uniquement sur l’utilisation de la voiture pour accéder aux services de première nécessité. En outre, la pandémie a démontré la plus grande efficacité d’un modèle territorial généralisé d’établissements de soins, qui a permis de mieux répondre à la crise de la COVID-19. Il existe également des liens entre la propagation de la maladie et les conditions environnementales dans les villes. S’il y avait le moindre doute, la pandémie COVID-19 a montré, avec une accélération soudaine, combien l’environnement bâti affecte notre santé et notre bien-être psychologique."
        ],
        "2.1": [
            "Mon propos vis-à-vis de cette question, fera référence à la Rome contemporaine, parce que chaque ville a ses particularités et ses problèmes, même s’il y a des questions qui peuvent certainement être généralisées. Notre capitale possède un grand potentiel inexprimé, notamment sur le plan d’espaces publics ouverts et de son état délabré, en particulier dans les zones situées en dehors du centre historique. C’est la ville historique qui a été au coeur des réflexions sur la ville ces trente dernières années, car le passé a attiré le tourisme à grande échelle et a encouragé l’économie. Le centre-ville était le «&nbsp;bon salon&nbsp;» pour accueillir les visites des étrangers, mais la plupart des citoyens vivent en dehors des Murs Auréliens. La densité de population, la pollution atmosphérique (smog, gaz à effet de serre, etc.), la localisation des services de proximité, la présence d’espaces verts sont autant des aspects qui ont un impact sur notre mode de vie que sur notre santé. La santé, une condition qui signifie tout d’abord l’absence de maladie, mais selon un concept beaucoup plus large, affirmé au cours du XXe siècle et diffusé par l’Organisation mondiale de la santé (OMS), désigne un état de bien-être psychophysique. Aujourd’hui encore, la circulation et l’hygiène figurent parmi les préoccupations majeures des métropoles contemporaines, mais les stratégies de transformation urbaine sont à l’inverse de celles d’il y a deux siècles. Il est nécessaire de limiter les voies de circulation pour les voitures, de rendre l’espace piétonnier agréable et attrayant, d’insérer des pistes cyclables, d’augmenter les espaces pour profiter des activités de plein air, de favoriser des solutions qui introduisent des rues vertes et bleues dans l’environnement urbain lorsque possible. Les espaces verts ne peuvent pas seulement être des espaces protégés par des plans d’urbanisme, mais doivent devenir des espaces que les citoyens peuvent s’approprier, utiliser et fréquenter dans leur quotidienneté pour se déplacer dans la ville et pour vivre en plein air. Les banlieues doivent être bien reliées aux centres-villes et aux lieux de travail. Par ailleurs et au-delà de la réduction des déplacements en voiture pour réduire l’empreinte environnementale en milieu urbain, il est essentiel de considérer les enjeux d’habiter la ville qui nécessitent de mettre en œuvre une accessibilité urbaine socialement équitable, égalitaire, mixte et adaptable pour assurer sa viabilité et ainsi bâtir les assises d’une urbanité durable."
        ],
        "2.2": [
            "Un nouveau modèle de la ville, que nous pouvons appeler la «&nbsp;<i>ville-paysage</i>&nbsp;», est pleinement entré en jeu. C’est sur ce nouveau modèle, qui peut offrir de nombreuses solutions, auxquelles nous devons réfléchir. C’est un modèle de la ville qui déclare que le concept de distinction sectorielle et fonctionnelle est complètement dépassé et qui revient à penser les villes comme des lieux de rencontre, de la multiplicité des fonctions. La nature doit redevenir en harmonie avec les êtres humains et ne doit pas être considérée comme un aspect en contraste avec l’artificialité."
        ]
    },
    "Manuel Tardits": {
        "1.1": [
            "Au Japon, le confinement n’a jamais été imposé mais plutôt préconisé, le gouvernement japonais n’ayant pas l’autorité légale pour le faire&nbsp;; pas plus dans les équipements que dans les espaces publics. Si les équipements (salles municipales ou salles de sports par exemple) ont quand même fermé, ce n’était pas le cas des espaces extérieurs. Il est donc difficile de parler de bonnes initiatives gouvernementales."
        ],
        "1.2": [
            "Tel que mentionné dans la réponse précédente, il n’est pas possible de critiquer les mesures liées à une spécificité spatiale, à l’exception des équipements privés ou publics recevant en temps normal des usagers qui ont simplement fermé à l’initiative locale. Les mesures au Japon font appel au civisme des gens en ce qui concerne le port du masque et de la distanciation sociale, voire des fermetures, du télétravail, etc. Notons d’ailleurs que le port du masque était déjà un comportement habituel au Japon où l’on se protège soi-même et les autres quand on a un rhume."
        ],
        "1.3": [
            "Il y a peu de leçons à tirer de la pandémie face à l’aménagement des villes pour l’instant. C’est plus un problème sociétal et prophylactique que réellement architectural ou de design urbain. Il y aura peut-être des traductions ultérieures dans le code légal de la construction du Japon. De même que les problèmes de sécurité ont influencé le réaménagement des zones d’accueil et de transit des aéroports, l’entrée des musées, etc. On peut par exemple imaginer qu’au Japon, où la typologie des salles de cours dans l’enseignement primaire et secondaire est imposée, la taille de ces dernières augmente. Les contraintes seraient alors moins spatiales que celles de la gestion des ressources humaines. Dans les lieux recevant du public peut-être faudra-t-il installer des sas pour contrôler la température des gens&nbsp;? Là encore, il s’agit avant tout d’un problème économique de coût et aussi d’ergonomie."
        ],
        "1.4": [
            "Au regard de ma réponse précédente ce sont plus des enjeux comportementaux qu’architecturaux ou alors seulement de manière ponctuelle ou périphérique."
        ],
        "2.1": [
            "Les problèmes sont déjà connus, liés au sens large à ceux de l’écologie urbaine. Ce problème de distanciation sociale est par nature en opposition frontale avec une idée de la densification urbaine qui veut éviter le coût exorbitant du mitage urbain et de l’extension urbaine périphérique. Au Japon, qui devrait perdre pour des raisons démographiques environ 30&nbsp;% de sa population durant les 50 prochaines années, les problèmes sont essentiellement là. Quoi qu’on pense des conséquences mortelles de la COVID-19, elle a fait jusqu’à maintenant (octobre 2020) moins de deux mille victimes tandis que nous parlons d’un déficit de 40 millions de personnes et d’un parc immobilier où l’on compte déjà près de 8 millions de logements vides."
        ],
        "2.2": [
            "Je ne les connais pas encore, mais il semble certain que cela suscitera des réflexions, des réglementations sans doute. On peut déjà imaginer des espaces post-COVID-19, mais hors le côté purement conjoncturel et médiatique, les vraies demandes me semblent pourtant moins architecturales que d’ordre sociétal&nbsp;: comment imposer en démocratie des pratiques civiques vertueuses à un nombre relativement élevé de la population qui, pour des raisons diverses, semble rétif aux appels à la santé publique générale&nbsp;? Vus de pays comme le Japon, la Corée du Sud, Hong Kong, Taïwan, Singapour et même la Chine (de manière coercitive) pour ne citer qu’eux, certains comportements européens ou américains semblent simplement aberrants. Et cet «&nbsp;effroi&nbsp;» n’entretient que peu de rapport avec une quelconque vision urbaine, mais plutôt avec l’urbanité, dans le sens étymologique du mot."
        ]
    },
    "Mauro Claro": {
        "1.1": [
            "À priori, un confinement forçant une fermeture totale des espaces publics intérieurs et extérieurs en milieu urbain n’a jamais eu lieu au Brésil. La population a plutôt fait face à un confinement partiel.",
            "Conséquemment à l’absence de confinement total au Brésil, peu de mesures ont été engagées par les autorités fédérales, étatiques et municipales. Plus précisément, l’inaction du gouvernement fédéral a dissuadé les instances gouvernementales des états et des villes à agir face à la crise sanitaire.   Toutefois concernant l’espace public, les parcs sont demeurés fermés jusqu’au 10 juillet 2020. Dans l’espace public, pour remédier à la crise sanitaire, des hôpitaux de campagne ont été érigés. Le port du masque est devenu une mesure obligatoire dans les lieux publics.",
            "Au sujet des espaces publics intérieurs, les écoles, dont les garderies, les écoles secondaires, les collèges et les universités, après l’annonce de la pandémie de la COVID-19 ont cessé l’enseignement en présentiel, mais promettaient une reprise progressive dès le 8 septembre 2020. Cependant, le gouvernement de l’État de São Paulo et la plupart des États du pays ont révisé cette promesse et l’ouverture des écoles n’a pas eu lieu.  En date du 19 octobre 2020, les conseils des pouvoirs publics étaient toujours en faveur de maintenir l’enseignement à distance. D’autre part, les services de transport, de distribution d’eau et d’électricité, les activités industrielles et le secteur de la construction sont demeurés ouverts tout au long de la crise sanitaire. Par contre, les services non essentiels et les commerces ont subi depuis l’annonce de la pandémie mondiale, une fermeture complète puis partielle a été orchestrée."
        ],
        "1.2": [
            "L’absence d’actions centralisées et rationnelles du gouvernement fédéral, qui comprend toutes les régions très différentes du pays, encourage l’avancée incontrôlée de la maladie et le faible niveau de sensibilisation de la population.",
            "L’opportunité de mener un programme d’isolement vigoureux dans les régions métropolitaines a été décimée dans les premières semaines de la maladie. Le Brésil étant l’un des derniers pays à être touché, de nombreuses informations étaient déjà disponibles en mars 2020. Au lieu de profiter de l’accès à l’information sur la COVID-19, l’absence de directives cohérentes et robustes a été constatée. Notamment, le ministère de la Santé soutenu par la première équipe ministérielle n’a opéré qu’avec une certaine efficacité du début mars jusqu’à la fin d’avril 2020. Ces actions combattaient en partie la crise sanitaire de la COVID-19. Cependant, à partir de la fin d’avril 2020, le président de la République, M.Jair Bolsonaro, a mis en place des actions réactives en vue de bloquer l’ensemble des décisions prises par la première équipe ministérielle.",
            "Durant ce court deux mois, la première équipe ministérielle a mis en oeuvre un suivi quotidien et centralisé de la progression des cas de COVID-19, a encouragé le port du masque et a valorisé de l’isolement social. Cependant, il n’y avait pas de lien adéquat entre ces actions et les services de santé de l’État. Cette première équipe ministérielle n’a jamais eu le pouvoir politique de mettre en place des bases sanitaires adéquates. Pour cette raison, malgré cette équipe ministérielle raisonnable, le résultat est loin d’être à la hauteur de ce qui était nécessaire pour protéger la population brésilienne de cette pandémie. Toutefois, ces actions demeurent celles les plus concrètes et concluantes prises au Brésil face à la crise sanitaire de la COVID-19.",
            "Après cela, le ministère de la Santé a été dirigé par les militaires et le Système universel de Santé (SUS) a continué de traverser la crise sanitaire sans recevoir le renfort attendu. Le SUS est financé au niveau fédéral et administré par les gouvernements municipaux. Lors de la crise sanitaire de la COVID-19 au Brésil, la structure du SUS aurait pu se renforcer par l’appui financier du gouvernement fédéral et davantage s’articuler au niveau municipal. En effet, une structure efficace et publique utilisée à bon escient aurait pu gérer une bonne partie de la prévention et de l’assistance nécessaires."
        ],
        "1.3": [
            "Quelques constats peuvent déjà être tirés de la pandémie face à l’aménagement de São Paulo. Les emplois extrêmement concentrés dans la région centre-sud-ouest de la ville de São Paulo nécessitent le déplacement intense d’un grand nombre de personnes provenant des zones est, nord et sud qui s’y dirigent au quotidien en transports en commun, tels les trains, les métros et le bus. En temps de pandémie, le déplacement journalier d’une telle masse de population représente un axe de contagion important. Lorsqu’applicable, le travail à domicile entraîne un plus grand isolement social et une diminution de l’utilisation de l’espace public pour les déplacements domicile-travail. Toutefois, le télétravail n’est pas accessible à l’ensemble de la population. Plusieurs travailleurs issus de la population à faibles revenus n’ont ni accès une connexion Internet de bonne qualité ni d’espace pour s’organiser un bureau. De plus, les employeurs ne peuvent pas tous répondre aux nécessités technologiques de leurs employés face au télétravail.  Toutefois, l’ensemble des emplois ne peuvent pas se transposer au télétravail, ainsi une partie de cette population se fait soustraire sa source de revenus, car elle réalisait des travaux informels dans l’espace public. Ces nombreux problèmes limitent grandement la possibilité de plusieurs travailleurs de rester à la maison, sans se déplacer en ville.",
            "La pandémie a aussi généré une augmentation exponentielle de l’utilisation des services de livraison par les motocyclistes, communément appelés les <i>motoboys</i>. En amont, les logements dans les bidonvilles et les immeubles précaires du Brésil, où il est impossible de respecter la distanciation sociale, exposent ces familles à un risque élevé de contagion de la COVID-19. Somme toute, la société brésilienne dans son ensemble fait face à l’urgence éminente de mettre en place des infrastructures collectives et places publiques plus généreuses. Il est aussi primordial de réfléchir à de nouveaux aménagements spatiaux dans les résidences des bidonvilles des grandes villes brésiliennes."
        ],
        "1.4": [
            "D’après moi, plusieurs enjeux sont importants à considérer dans la crise de la COVID-19. En premier lieu, la nécessité de lignes directrices générales sur la santé provenant des trois niveaux gouvernementaux, soit le fédéral, l’étatique et municipal pour guider l’élaboration de protocoles régionalisés. Ces lignes directrices ont déjà été rédigées dans de nombreuses études d’experts en urbanisme et dans des protocoles établis par la communauté médicale. Cependant, elles tardent à être valorisées et appliquées dans des politiques publiques. Dans ces propositions, on retrouve l’adoption de transports publics gratuits et universels, la mise en œuvre d’une aide architecturale pour les familles à faibles revenus afin d’améliorer leurs conditions de logement précaire.",
            "Simultanément, la crise met en évidence les inégalités sociales. Ces inégalités sont les principaux responsables de la prolifération de la maladie et non le manque de moyens pour la combattre. Au contraire, il existe plusieurs façons de combattre la crise, mais elles sont très mal réparties dans les groupes sociaux. L’absence d’un réseau de données Internet de bonne qualité accessible dans les lieux publics et dans les maisons à faible revenu est un facteur extrême d’exclusion sociale de certains groupes sociaux. Des mesures de base pour la qualification de l’espace public et de l’habitat sont essentielles dans les périphéries des métropoles brésiliennes."
        ],
        "2.1": [
            "Le modèle politique et social actuel d’intervention urbaine dans les métropoles à travers le monde favorise l’essor du capital financier. L’espace public de la ville est perçu tel un lieu de profitabilité économique et les nouveaux développements urbains sont l’issu d’une production capitaliste. Ce modèle intervient assez violemment dans la vie quotidienne des citoyens, car ils vivent des temporalités différentes.",
            "D’emblée, ce modèle aura des répercussions sur les différents groupes sociaux. Entre autres, la classe moyenne aura tendance à devenir uniquement consommatrice de l’espace urbain, et non productrice de celui-ci. De plus, les populations appauvries, faute de capital, resteront exclues d’une grande partie des activités citoyennes dans les espaces publics urbains.",
            "De tels effets sont évidents en cette période de pandémie. Les moins fortunés sont les plus exposés au virus, non seulement ils doivent travailler, ils ne peuvent respecter l’éloignement social en raison du manque d’espace. Simultanément, la classe moyenne se voit offrir un discours de pleine reprise de l’activité économique comme véritable solution à la crise sanitaire, qui met en otage la consommation de la ville.",
            "L’avenir des villes au Brésil dépend de la réarticulation des programmes constitutifs du Statut des Villes (2001) concernant la fonction sociale de la propriété et du foncier urbain. En d’autres termes, la reprise de politiques publiques capables de concevoir la ville tel un espace social.",
            "Tant que les politiques actuelles, qui détruisent l’environnement et les droits de l’homme, y compris le droit à la citoyenneté, persistent au Brésil, les perspectives sont assez sombres pour le bon développement des villes futures.",
            "Si cette situation s’inverse, il sera possible de reprendre l’agenda précédent, générant des perspectives de développement pour l’ensemble du pays. Dans cette situation hypothétique, le projet nécessaire pour une ville plus compacte devra être mis en œuvre en tenant compte de la répartition équitable des droits de citoyenneté."
        ],
        "2.2": [
            "La crise sanitaire que nous vivons actuellement nous forcera à trouver de nouvelles dynamiques de travail et de mobilité urbaine. À l’ère de la COVID-19, des réflexions porteront sur les mesures pour faire respecter la distanciation sociale dans l’espace public. D’autant plus que de nouveaux protocoles de sécurité sanitaire seront étudiés pour adapter les logements. La situation à laquelle nous faisons face nous encouragera à réviser les politiques publiques des instances gouvernementales fédérales, étatiques et municipales en situation d’urgence. Plus précisément, le modèle fédératif brésilien est fortement centralisé et l’autonomie de chaque État de la fédération y est relative. Sous ce modèle politique, chaque action en temps de crise doit être raisonnablement articulée aux trois niveaux de gouvernement. Lorsque ces politiques publiques seront mises en oeuvre, elles viseront à surveiller et à prévenir les nouveaux déséquilibres environnementaux et sanitaires, qui par le fait même renforceront l’agenda environnemental.",
            "De manière prospective, au Brésil, un niveau gouvernemental de gestion locale exigeant une participation populaire se met tranquillement en place. À ce jour, seulement quelques expériences ont été réalisées. Entre autres, les habitants des quartiers devront décider du budget public de leur localité, appelé le budget participatif. Cependant, son application en pleine crise sanitaire crée de forts différends au travers des villes du Brésil."
        ]
    },
    "Imène Zâafrane": {
        "1.1": [
            "La commune de la Goulette, où je réside, est située aux berges du littoral et regroupe 50&nbsp;000 habitants. Elle fait partie du Grand Tunis qui compte un total de 35 communes et est limitrophe de la commune de Tunis.",
            "Pendant le confinement, la commune de la Goulette a procédé à la désinfection des rues. Cette opération a eu lieu tous les soirs pendant le couvre-feu, quartier par quartier. Elle a inclus les places publiques, les voies de circulation, les arrêts de bus, mais aussi les clôtures et les portes d’entrée des bâtiments qui bordent la voie.",
            "Le nettoyage des rues, des places et des jardins publics a été renforcé de manière générale. À l’approche des stations de transport en commun dans la commune de Tunis, des bornes de distribution de gel hydroalcoolique ont été mises à la disposition du public.",
            "Les autorités municipales n’ont engagé aucune mesure d’aménagement particulière dans la commune de la Goulette. Cependant, quelques initiatives privées concernant l’entrée des centres commerciaux, aéroports, hôtels, musées, établissements universitaires dans le Grand Tunis afin de garantir la distanciation sociale ont été observées. Entre autres, la mise en place de cordons pour les files, marquages au sol et régulation des flux à l’intérieur des centres commerciaux a permis d’éviter que les personnes ne se croisent.",
            "Dans certaines villes du pays, par exemple à Ksar Hellal, des initiatives originales ont été prises pendant le confinement devant les bureaux de poste afin de garantir la distanciation sociale, comme la mise en place temporaire de chaises espacées de 1,5 m le long des files d’attente. Il y a eu un afflux important dans les bureaux de poste lors de la distribution à grande échelle d’une aide sociale spécifique à la pandémie."
        ],
        "1.2": [
            "D’un point de vue critique, l’opération de désinfection des espaces publics n’a malheureusement pas été accompagnée d’une information suffisante de la part des autorités municipales, ni sur les passages des équipes, ni sur les produits qui ont été pulvérisés."
        ],
        "1.3": [
            "La pandémie a montré que l’homme est le principal vecteur du virus. Rencontrer l’autre est en soi un acte perçu comme potentiellement dangereux. Or l’espace public est par définition l’espace de rencontre. Le pari consiste à aménager des espaces publics qui respectent les consignes de sécurité, à savoir essentiellement la distanciation sociale. On pourrait donc imaginer des espaces publics avec des sens uniques de circulation piétonne pour éviter le croisement des flux ou un design de mobilier urbain qui garantisse la distance sociale, par exemple des bancs individuels plus nombreux.",
            "Les chercheurs ont aussi démontré que le virus circule moins dans les espaces ouverts que dans les espaces fermés. On pourrait alors imaginer que les espaces publics ouverts deviennent le support d’activités variées qui se déroulent généralement dans des espaces clos, par exemple, des projections de film, des pièces de théâtre ou d’autres manifestations artistiques.",
            "D’autres leçons peuvent être tirées. Entre autres, nos comportements face à la mobilité urbaine peuvent changer rapidement. Ces changements ont un impact direct sur la qualité de l’air urbain qui peut aussi se renouveler brièvement. De plus, les espaces verts de proximité constituent d’importants pourvoyeurs de différents services écosystémiques (détente, rencontre, etc.), mais ils nous font cruellement défaut à Tunis actuellement."
        ],
        "1.4": [
            "Les enjeux les plus importants, selon moi, sont la préservation de la vie humaine et de la santé d’une manière générale. Il faudra cependant trouver un juste équilibre afin de permettre la continuité de l’activité économique, sociale et culturelle tout en assurant une sécurité optimum."
        ],
        "2.1": [
            "Ma réponse à cette question rejoint celle de la question 3 de la première section concernant la distanciation sociale dans les espaces publics et l’adaptation de certains programmes intérieurs vers des espaces extérieurs. Je pourrais rajouter que les politiques urbaines devraient donner une priorité aux espaces verts et à la nature en ville, aux modes de mobilité douce pour remplacer les transports en commun, à l’agriculture urbaine et enfin, privilégier les circuits d’approvisionnement courts.",
            "Le principal impact de cette crise est celui du repli sur soi dans tous les domaines. Les comportements ont déjà changé dans les espaces publics&nbsp;; les usagers sont craintifs d’autrui. À l’ère de la COVID-19, «&nbsp;éviter l’autre&nbsp;» est désormais une marque de bienveillance. Au niveau économique, la mondialisation a montré ses limites par l’impossibilité de maintenir le flux des personnes ainsi que des marchandises internationales. Les villes de demain seront surement conçues pour vivre en société, mais à distance des autres."
        ],
        "2.2": [
            "Depuis le début de la crise, différents projets de recherches ont vu le jour. À mon avis, il me paraît intéressant d’observer les comportements des personnes dans l’espace public afin de mieux adapter l’aménagement aux consignes de sécurité. Je reste cependant assez confiante quant à l’avenir, car je pense que cette crise reste temporaire et qu’il ne s’agit pas d’un phénomène permanent. Du moins, c’est ce que j’espère&nbsp;!"
        ]
    },
    "Iman Benkirane": {
        "1.1": [
            "Il est tout d’abord à préciser que l’avènement de la pandémie, bien qu’au mois de janvier et février 2020 soit paru avec une acuité différentielle selon les pays et les régions, il reste subit et inattendu. De ce fait, le Maroc à l’image de la quasi-totalité des pays a dû réagir au début de la COVID-19 dans l’urgence, l’absence de visibilité et la nécessité de la priorisation.",
            "Dès l’annonce du confinement, le 16&nbsp;mars 2020 (sorties et déplacements conditionnés par autorisations de la Collectivité Locale concernée par le périmètre de résidence, couvre-feu de 18&nbsp;h à 6&nbsp;h, fermeture des jardins et parcs publics, des cafés et restaurants, distanciation et limitations des accès aux équipements demeurant ouverts, aux grandes surfaces, etc.), le foisonnement de vies dans les rues et espaces publics a brusquement laissé place à des silences urbains assourdissants&nbsp;; repeuplant les foyers et dépeuplant les rues. Cependant, certains quartiers dits <i>informels</i>, tels que dans le secteur Sahrij Gnaoua ou Ain Noqbietpossèdent une densité telle que la restriction des déplacements et la distanciation ont été extrêmement ardues à appliquer chez les citoyens.",
            "Ceci dit, lors de la période de confinement, qui a duré jusqu’au 10&nbsp;juin 2020, d’autres urgences ont été traitées portant essentiellement sur l’impact économique du confinement tel la création d’un Fonds de Solidarité COVID-19 (Fonds spécial pour la gestion de la pandémie du nouveau coronavirus) initié par Sa Majesté le Roi Mohammed VI pour absorber, entre autres, les charges financières nécessaires à la mise à niveau du dispositif médical et soutenir les travailleurs dans certains secteurs économiques fortement fragilisés par la pandémie, la suspension par l’État d’obligations, l’attribution de subventions,le report d’échéances, etc.",
            "Lors du confinement, l’une des mesures les plus réactives entreprises par les autorités municipales à Fès et autres villes du Royaume était la mise à profit de la désaffectation des espaces publics, dans les quartiers <i>formels</i> pour la réalisation de travaux d’entretien et de réaménagement dans des délais record. Des jardins et allées ont été reverdis. Certains mobiliers urbainsont été restaurés et/ou installés. De plus, la signalétique repensée et des installations spécifiques relatives aux précautions d’hygiène ont également vu le jour avec l’initiative de designers en collaboration avec les autorités locales, le milieu académique et les industriels.",
            "Depuis le 10&nbsp;juin 2020, les espaces publicsà Fès, comme dans plusieurs villes du Maroc, sont réinvestis progressivement par les citoyens, de façon limitée et plus responsable. Ce comportement démontre d’une prise de conscience multidimensionnelle, certes générée principalement par la crainte de la contagion&nbsp;; mais également par la réalisation de la valeur de ce qui nous semblait acquis et indéfiniment à portée de main."
        ],
        "1.2": [
            "En toute sincérité, il est très difficile de porter un regard critique concernant ces mesures et celles entreprises ailleurs. Comme précédemment cité, l’avènement de la pandémie, bien qu’il remonte à quelques mois maintenant, demeure subit. Nous sommes tous face à une inconnue qui nous fait prendre des décisions et engager des processus à tâtons.",
            "En parallèle, la configuration de l’espace public tel que connu jusqu’à aujourd’hui est en train de changer de visage après l’intrusion des technologies digitales qui gronde depuis la parution de la COVID-19.Elles ont très rapidement su prendre place dans nos vies&nbsp;; et l’Homme, de tout âge s’y est engouffré pour le substituer à l’espace public physique."
        ],
        "1.3": [
            "Encore une fois, à mon avis, il serait prématuré de prétendre qu’une approche est plus favorable qu’une autre.La fabrique urbaine a connu bien des Écoles de pensées à travers l’histoire en passant par l’approche hygiéniste dont beaucoup de villes sont encore témoins à ce jour. Malgré cela, les villes actuelles n’ont pas été épargnées de la COVID-19 au même titre que les autres pandémies, qu’elles soient médiévales, modernes ou contemporaines.",
            "La densité extrêmement élevée des quartiers dits <i>informels</i>, par exemple à Fès ou autre part dans le monde également est alarmante face à une pandémie. Ces populations ont vécu le confinement tels les membres d’une même et grande famille se partageant une demeure commune et se sont réparti les tâches quotidiennes en toute confiance&nbsp;; se réappropriant à leur manière l’<i>immunité collective<i/>.",
            "En parallèle, avec nos étudiants en Filière Architecture, Licence 3 (baccalauréat) et Master 1 (maîtrise), et en Filière Design, Licence 1 et 2, à l’Université Euro-méditerranéenne de Fès, nous sommes en train de travailler sur les notions de mixités fonctionnelles qui réinventeraient l’habitat collectif. Notamment, celles-ci intègrent à la verticale les équipements de proximité dans les Unités d’Habitations et ce, toutes catégories confondues&nbsp;; qu’il s’agisse de logements sociaux, économiques, dédiés à la classe moyenne ou de luxe. N’est-ce pas une écriture <i>formelle</i> de ce que ces quartiers <i>informels</i> ont d’ores et déjà entrepris de façon intuitive&nbsp;?",
            "À l’autre extrême, nous pouvons lire ici et là des esquisses d’approches prônant la mutabilité de l’espace publicou encore le principe de distanciation dans les logiques programmatiques de la fabrique de la ville avec tout ce que cela pourrait sous-entendre comme questionnements quant aux notions de sécurité et de souveraineté alimentaire."
        ],
        "1.4": [
            "La crise sanitaire actuelle a mis en évidence des bouleversements drastiques dans les répartitions des forces géoéconomiques et qui questionnent tous les principes de mondialisation entrepris jusqu’à lors&nbsp;; contraignant l’ensemble des États à un repli économique dont la déflagration est actuelle.",
            "Cette situation nous encourager à reconsidérer les approches de planification des territoires, toutes échelles confondues, de façon à s’assurer une viabilité socio-économique et environnementale minimale.",
            "Cette viabilité est indissociable à la manière dont l’individu investit, exploite et interagit avec son environnement physique. Ceci passe obligatoirement par la nécessité de repenser notre façon de travailler, de produire, de se déplacer, de consommer et d’habiter."
        ],
        "2.1": [
            "À mon sens, cette crise a mis en évidence, d’une part, l’absolue nécessité de la résurgence de valeurs structurelles alliant solidarité et viabilité socio-économique&nbsp;; d’autre part, l’entrée en scène des technologies digitales comme acteur qui deviendrait désormais omniprésent. Ces deux composantes ont de facto un lien indissociable avec l’environnement physique dans lequel ils se manifestent.De ce fait, l’abstraction du temps, des moyens et de l’espace devrait nous orienter vers une autre façon de penser l’espace.",
            "Quand on considère principalement les impacts structurels socio-économiques de la crise actuelle, les problématiques générées renferment en elles-mêmes les pistes de réponses et de solutions qui esquisseraient des villes et/ou des agglomérations se rapprochant de l’autosuffisance.",
            "Pour ce faire, les dimensions de la mixité fonctionnelle, de la mobilité, de la production, de la commercialisation, de l’habitat, de la densité, etc., doivent être révisées. Il est impératif de maintenir avec précaution le juste équilibre entreles territoires investis pour l’urbanisation et ceux préservés pour des productions agricoles de proximité limitative et l’exploitation de ressources énergétiques.",
            "L’importance, désormais omniprésente et incontournable, des nouvelles technologies à travers l’abstraction du temps et de la matière, pourrait contribuer considérablement à tendre vers ce type de nouvelle urbanité."
        ],
        "2.2": [
            "L’ensemble des points soulevés sont autant de pistes à explorer en matière de recherche&nbsp;; qu’il s’agisse de la mixité fonctionnelle ou d’une nouvelle urbanité influencée par l’avènement des technologies digitales. Toutefois, il est conditionnel que la société au sens large du terme réévalue ses priorités et réexamine ses attitudes."
        ]
    },
    "Marlène Ghorayeb": {
        "1.1": [
            "Aucune action remarquable n’est à souligner concernant la ville de Paris lors du confinement. Au contraire, l’espace public est devenu un espace de contrôle décrit comme propice à la prolifération de la maladie. En effet, les squares et parcs étaient fermés, réduisant l’espace public à la rue. Les possibilités de déplacement, limitées à un kilomètre du lieu de résidence, ont eu pour conséquence un espace public déserté pendant le confinement. Progressivement, notamment vers la fin de la période de confinement, des petits attroupements se sont formés pour échanger, faute de pouvoir se retrouver ailleurs dans Paris. Des initiatives citoyennes vont réinventer des espaces d’échange, voire de substitution à l’espace public en reconsidérant l’échelle du quartier et les réseaux de voisinage. Le confinement, strictement contrôlé par les autorités françaises de l’État, a conduit à repenser un espace de transition entre l’intérieur et l’extérieur. En effet, la fenêtre, nouveau lieu de communication avec le voisinage, a mis en lumière le rôle social de l’espace public, ici requalifié. Elle est alors devenue le cœur d’un espace jusqu’alors inconnu, qui ne relève pas du statut de l’espace public, tout en convoquant des usages et des fonctions généralement dédiés à celui-ci.",
            "Au lendemain du confinement, un ensemble de voies réservées aux automobiles a été transformé en voies cyclables, renforçant ainsi la politique de limitation de la voiture menée à Paris, y compris dans des quartiers centraux de la ville telle que la rue de Rivoli. En réponse aux exigences de distanciation d’un mètre des consommateurs dans les restaurants et les cafés, la mairie de Paris a parfois autorisé d’élargir l’utilisation des trottoirs jusqu’à la chaussée. De ce fait, Paris a connu cet été une ambiance particulière à travers cet usage de l’espace public privatisé par les cafés et les restaurants. Des aménagements de tables, de paravents, etc. ont généré une animation et une ambiance conviviale. Ce débordement sur l’espace public, notamment autour des places et des petites rues pavées, donnait un petit air de village à Paris par endroit."
        ],
        "1.2": [
            "Transformer les rues de Paris en voies cyclables était une ambition affichée par la Mairie de Paris, qui a trouvé par l’avènement de la pandémie de la COVID-19 l’occasion d’accélérer la mise en œuvre de sa politique. La méfiance des usagers des transports publics au regard de la crise sanitaire de la COVID-19 a conduit à une pratique favorisée du vélo en ville, encouragée par la politique de voies réservées et des aménagements dédiés fléchage au sol, sens interdit, etc. Cette initiative ne peut être que saluée, néanmoins, elle mérite d’être considérée en corrélation avec une politique plus globale qui convoque la grande échelle - Paris et sa couronne - et celle des transports en commun. L’autorisation de débordement des restaurateurs sur les places publiques aurait du sens à être reconduite à l’arrivée des beaux jours, car elle génère du lien social à l’échelle des quartiers."
        ],
        "1.3": [
            "À priori, les Parisiens ont fait preuve d’imagination pendant le confinement, en transformant des cours d’immeuble en scènes de spectacles, ou encore, en instaurant à date fixe hebdomadaire des fêtes à l’échelle d’une rue via les fenêtres. Conséquemment, le post-confinement a mis en lumière l’importance des espaces de partage, le besoin d’espaces végétalisés et d’espaces d’évasion. Le silence, le chant des oiseaux, un ciel peu pollué ont mis en perspective l’idée d’un Paris différent de celui vécu dans les dernières années.",
            "L’étroitesse des logements parisiens a été fortement ressentie pendant le confinement puisque des familles se sont retrouvées en permanence dans un logement transformé en bureau, écoles et milieu de vie. Cette expérience, par moment inconfortable, interroge fortement la manière de penser le logement de demain en milieu dense urbain. Par ailleurs, elle explique le mouvement démographique des Parisiens vers les villes moyennes françaises.",
            "Ces observations amènent à reconsidérer l’échelle locale des quartiers et les espaces de convivialité et de proximité à travers des initiatives citoyennes. Elles encouragent la capacité de créativité citoyenne dans les prises de décision quant à l’aménagement du territoire. Essentiellement, l’avènement de la pandémie et du confinement a révélé la déconnexion des villes avec un milieu vivant et naturel."
        ],
        "1.4": [
            "La période de confinement a mis en évidence la nécessité d’accélérer les processus de résilience et une politique écologique. Au prisme de l’écologie, un changement de paradigme s’avère nécessaire pour reconsidérer les modes de fabrication de la ville. Le confinement a mis en lumière les inégalités sociales face à la pandémie. De plus, un enjeu majeur porte sur la régulation indispensable de la ville à venir. Un ensemble de paramètres associés relatifs au logement, à la densité des quartiers, à l’accès aux équipements, à la fragilité économique et aux profils professionnels des Parisiens, qui sont généralement peu concernés par le télétravail, contribuent au visage du Paris de demain. La totalité de ces paramètres se traduit par des enjeux de proximité à inventer."
        ],
        "2.1": [
            "Le confinement a permis de découvrir des solidarités de voisinage, de nouveaux modes d’échange à l’échelle des quartiers de Paris. Ces nouvelles urbanités invitent à réfléchir aux échelles d’aménagement de l’espace public et à sa nature. Afin d’alimenter les réflexions, il est possible de se questionner sur les possibles d’une ville sans voiture ou du moins qui n’est plus fondée sur la voiture.",
            "Le télétravail appelle plusieurs problématiques, outre la question du devenir d’un habitat multifonctionnel, ce changement supposé de la vie de quartier serait aussi enrichi de nouveaux usages quotidiens ou d’espaces de travail à réinventer. Entre autres, la réorganisation de Paris pourrait favoriser la proximité en offrant des services et des commerces à l’échelle des quartiers et des mobilités adaptés. Enfin, il s’agirait du retour d’une ville à échelle humaine, perdue par le gigantisme de la ville globalisée de la fin du XXe siècle. Une ville, qui est fondée sur l’articulation de la petite échelle, des réseaux de voisinage, une économie de proximité, une solidarité entre habitants, pourrait par le fait même réinventer de nouveaux espaces d’échange."
        ],
        "2.2": [
            "Il me semble que cette crise a eu un effet d’accélérateur de tendances déjà observées tout en faisant émerger de nouvelles problématiques qui peuvent se décliner en plusieurs thématiques. D’emblée, la question de l’habitat et de l’habité de la ville au lendemain de la COVID-19 et du confinement obligatoire semble suscité de l’intérêt. Tout comme, l’importance des milieux de vie et de la biodiversité à Paris et dans les autres villes. Cette biodiversité nous amène à considérer la notion du «&nbsp;rurbain&nbsp;», entre le rural et l’urbain, qui encourage la relocalisation de notre consommation. Toutefois, à Paris, le contrôle total de l’espace public sous prétexte sanitaire a paru chez certains telle une menace à la démocratie, s’agissait-il d’une manière de protéger les Français ou de le contrôler&nbsp;? D’un autre point de vue, l’avènement du télétravail, rappelle que l’espace de travail dématérialisé par les technologies engendrera sûrement de nouveaux paradigmes urbains."
        ]
    },
    "Caroline Gagnon": {
        "1.1": [

        ],
        "1.2": [

        ],
        "1.3": [

        ],
        "1.4": [

        ],
        "2.1": [

        ],
        "2.2": [
            
        ]
    },
    "Michelle Meza Paredes": {
        "1.1": [

        ],
        "1.2": [

        ],
        "1.3": [

        ],
        "1.4": [

        ],
        "2.1": [

        ],
        "2.2": [
            
        ]
    }
}